[
  "calendar",
  "hotkeysplus-obsidian",
  "obsidian-kindle-plugin",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "dataview",
  "sliding-panes-obsidian"
]