[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "kindle-csv-converter",
  "obsidian-kindle-export",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "table-editor-obsidian"
]